const ABOUT = '🛡️Invisible VPN🛡️ - Ваш надежный партнер в обеспечении безопасности и конфиденциальности в онлайне.👻' 
+ '\n'+ 
'⭐Добро пожаловать в мир безграничной свободы и безопасности с Invisible VPN. Мы предоставляем передовые технологии в области виртуальных частных сетей (VPN), чтобы защитить ваш интернет-трафик от недобросовестных глаз и обеспечить анонимность в онлайне.⭐'
+ '\n' + 
'🤔Что делает Invisible VPN особенным:'
+ '\n' +
'🔑Надежная Защита Данных: Мы используем современные шифровальные протоколы, чтобы гарантировать, что ваша личная информация остается в безопасности в любой точке мира.'
+ '\n' +
'🔑Анонимность и Приватность: С Invisible VPN вы можете безопасно просматривать интернет, не оставляя следов. Наш VPN обеспечивает полную анонимность, защищая вашу личную жизнь от нежелательного вмешательства.'
+  '\n' +
'🔑Глобальный Доступ: Разблокируйте контент, ограниченный географическими ограничениями, и наслаждайтесь свободой доступа к интернет-ресурсам в любой точке мира.'
+ '\n' +
'🔑Выберите Invisible VPN и обретите контроль над своей онлайн-безопасностью уже сегодня. Наслаждайтесь свободой без ограничений, зная, что ваша конфиденциальность в надежных руках.'

module.exports = ABOUT;