const COND = 
'🤝Щедрые комиссии: Мы предоставляем нашим партнерам высокие комиссии за каждого привлеченного клиента. Наша система комиссий разработана так, чтобы максимизировать ваш заработок.🤝'
+ '\n' +
'🦾Продвинутые маркетинговые инструменты: Мы предоставляем нашим партнерам доступ к широкому набору маркетинговых инструментов, включая баннеры, рекламные материалы и уникальные трекинговые ссылки. Это поможет вам эффективно продвигать Invisible VPN.🦾'
+ '\n' +
'👑Высокое качество сервиса: Репутация Invisible VPN основана на высоком уровне безопасности и качественном обслуживании клиентов. Это обеспечивает легкость продаж и удовлетворенность ваших клиентов.👑'
+ '\n' +
'🙏Ежемесячные выплаты: Мы осуществляем ежемесячные выплаты комиссий, обеспечивая стабильный доход для наших партнеров. Выплаты производятся удобным для вас способом.🙏'
+ '\n' +
'👥Присоединяйтесь к программе партнерства Invisible VPN и начните зарабатывать сегодня! Если у вас есть дополнительные вопросы или вы готовы присоединиться, свяжитесь с нами для получения дополнительной информации.👥'

module.exports = COND;