const FAQ = 
'Как использовать Invisible VPN?🛡✅'
+ '\n' +
'Для покупки VPN нужно выбрать:'
+ '\n' +
'VPN ➡️ Купить VPN ➡️ Выбрать страну исходя  из вашего местоположения (к примеру,если вы с Москвы тогда выбирайте Германию или Нидерланды,если вы с Дальнего Востока тогда выбирайте Японию или Корею и тд) ,после выбора страны появится ссылка с оплатой.'
+ '\n' +
'Производя оплату ВЫ не рискуете данными своих карт!✅'
+ '\n' +
'Т.к для оплаты используется интернет-эквайринг.'
+'\n' +
'После оплаты бот автоматически пришлет вам ключ 🔑.'
+ '\n' +
'Ключ необходимо скопировать и вставить в приложение v2rayNG. (Это если Android), на айфоне другое приложение'
+ '\n' +
'Всё готово! ✅'
+ '\n' +
'Приятного использования!'
+ '\n' + '\n' +
'В случае возникновения проблем пишите в нашу поддержку ➡️ @поддержка'
+ '\n' +
'❗️❗️За несколько дней до окончания срока вашего подключения, бот оповестит вас об этом❗️❗️'
+ '\n' +
'Видеогайд: "тут ссылка на ютуб видео"'

module.exports = FAQ